<!--about-->
<div class="about">
    <div class="container">
        <div class="col-lg-6 text-center">
            <p>
                <span>بنك الدم</span>
                تطبيق بنك الدم هو منصة رقمية لإنقاذ الأرواح تهدف إلى ربط المتبرعين بالدم مع المرضى المحتاجين بشكل سريع وفعّال. يسهّل التطبيق عملية التبرع من خلال تمكين المستخدمين من التسجيل، والبحث عن أقرب بنوك الدم، وطلب أو التبرع بالدم بسهولة. كما يقدّم إشعارات بحملات التبرع، ويتابع سجل التبرعات، ويوفر معلومات حول فصائل الدم وشروط التبرع. 
            </p>
        </div>
    </div>
</div>